<!DOCTYPE html>
<html lang="ja">
  <head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <title>立花漢方内科小児科</title> 
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="description" content="立花漢方内科小児科">
    <meta name="description" content=" 漢方治療を中心に行っているクリニック">
    <meta name="keywords" content="漢方">
    <link rel="stylesheet" href="css/style.css">
  </head>
  <body>
    <!-- header -->
    <?php include($_SERVER['DOCUMENT_ROOT']."/include_files/header.php"); ?>
    <!-- header -->

    <main> 
      <!--2021 07 13--> 
      <div class="kanwa">
        <div class="box2">
          <img src="imgos/mizu.jpg" alt="コップ">
        </div> 

        <div class="box1">
          <h2>冷たいものは極力控える</h2>
          <h3>ー　漢方治療の基本　ー</h3>
          <p>令和3年7月1日、開業1年目を迎えることができました。 私は昨年7月に６９歳で開業しまして1年が過ぎ、 7月7日には70歳になりましたが、益々元気になっていると感じています。 さてこの1年多くの患者さんが様々な症状をもって受診され、 その中でその症状・病気の多くは生活習慣から生じていると感じました。 今回はこのことを中心にお話ししたいと思います。</p>
        </div>

        <div class="box3">  
          <p>
            （１）私は10年近く前に中国人から次のように言われました。 「中国人は食事は温かいスープを摂ってから始めます。冷たいビールなどは絶対飲みませんよ。」 そして７月に北京を旅行した日本人の話、 「北京の自動販売機からはぬるい飲み物しか出なかった。」
            <br>
            （２）7，8年前、中学生が朝１０時半に「熱中症」ということで受診。 教員が３人で連れてきた。診察時、顔色はやや不良。 「水はどのくらい飲んだ。」「約５００ｃｃ。」朝から１時間半ぐらいで飲んでいた。 しかも氷水であった。これを「冷中症」と呼んでいます。
            <br>
            （３）１０年前、TVで放送された。東日本大震災後、省エネのため若い夫婦がクーラーを止めた。 しかし暑くて冷たい水をたくさん飲んだ。ご主人は３日目に寝込んだ。
            <br>
            （４）ある横綱が虫垂炎の手術後（麻酔・手術で腹が冷えていた）に、 覚醒後喉が渇き、禁止されていたが、冷たいサイダー１本をラッパ飲みした直後に、 「美味かった」と言い残して倒れ、すぐに息を引き取ったという話がある。 著名な漢方薬剤師は記している。「心臓に寒が到達すれば死ぬ」と。
            <br>
            （５）胃透視でも冷たいバリウムを飲むと胃の動きがぴたりと止まる。 胃腸は体のエンジン、それを冷やし過ぎたので、エンストしたのです。
          </p>  
        </div>
        
        <div class="box4">             
          <p>
            これから暑くなると、ＮＨＫが「水をこまめに摂りましょう」と毎日アナウンスします。<br>
            すると国民は冷たい水の方が良いと思って、氷水を摂ります。<br>
            ところが飲んだ冷たい水分は胃が動かないため吸収されず、 胃に残ったままになり、特に老人は朝方状態が悪くなる可能性があります。 ＮＨＫが「白湯と塩分」を摂るようにアナウンスすれば、 熱中症といわれている多くの老人を助けられるのではないでしょうか。

            「冷たい飲み物はとるな」という中国人が書いた本があります。 また米ロサンゼルス・タイムズ紙には「嘘のようなホントの話　：中国で飲み物と言えば白湯だけ」と題する文章が掲載されるなど社会に定着しているということです。 中国人には昔の生活の知恵がまだ残っているようです。<br>
            中国人は<br>
            ➀冷たいのは摂らない、<br>
            ➁欧米並みに8時間睡眠、<br>
            ➂太極拳をする。<br>
            とても良い生活習慣です。 日本人には昔の知恵がほとんどなくなったようです。         
          </p>     
        </div>
      </div>
      
      <!-- footer -->
      <?php include($_SERVER['DOCUMENT_ROOT']."/include_files/footer.php"); ?>
      <!-- footer -->
    </main>
    <script src="ham.js"></script>
  </body>
</html>